Repository: wp-plugins/announce-from-the-dashboard
Catalog: languages/afd-*.po
Languages: de_de, ja

source: Announcement to the dashboard screen for users.
de_de: Ank&uuml;ndigung auf dem Armaturenbrett Bildschirm f&uuml;r die Nutzer.
ja: ユーザーのダッシュボードにお知らせを表示します。

source: Hold the CTRL key and click the items in a list to choose them.
de_de: Halten Sie die STRG-Taste gedr&uuml;ckt und klicken Sie auf die Elemente in einer Liste, um sie zu w&auml;hlen.
ja: CTRLキーを押しながら選択することができます。

source: Please <strong>End</strong> date is later than the <strong>Start</strong> date.
de_de: Bitte <strong>End</strong> datum sp&auml;ter als das <strong>Start</strong> datum.
ja: <strong>終了時間</strong>は<strong>開始時間</strong>よりも後にしてください。

source: Specify
de_de: Angeben
ja: 指定する

source: Now
de_de: jetzt
ja: 現在

source: Choose the site if you want to <strong>hide announce</strong>.
de_de: W&auml;hlen Sie die Seite, wenn Sie Verstecken bekannt geben werden soll.
ja: <strong>お知らせを表示させたくない</strong>サイトを選択してください。

source: Choose the site if you want to <strong>show announce</strong>.
de_de: W&auml;hlen Sie die Seite, wenn Sie Show bekannt geben werden soll.
ja: <strong>お知らせを表示させたい</strong>サイトを選択してください。

source: Gray
de_de: Grau
ja: 灰色

source: Normal
ja: 標準

source: Green
de_de: Gr&uuml;n
ja: 緑

source: Yellow
de_de: Gelb
ja: 黄色

source: Yellowish Green
de_de: Gelblich-Gr&uuml;n
ja: 黄緑

source: Red
de_de: Rot
ja: 赤

source: Error
de_de: Fehler
ja: エラー

source: Metabox
ja: メタボックス

source: Non Styles
de_de: Nicht Stil
ja: スタイル無し

source: Start
ja: 開始

source: End
de_de: Ende
ja: 終了

source: Default show to all child-sites
de_de: Standard Show f&uuml;r alle Kind-Websites
ja: デフォルトは全ての子サイトに表示

source: Default show to not all child-sites
de_de: Standard Show nicht alle Kind-Websites
ja: デフォルトは全ての子サイトに表示しない

source: Announcement settings for Dashboard
de_de: Ank&uuml;ndigung Einstellung f&uuml;r Armaturenbrett
ja: ダッシュボードへのお知らせ設定

source: Announce settings
de_de: K&uuml;ndigen Einstellungen
ja: お知らせ設定

source: Other Settings
de_de: Andere Einstellungen
ja: その他の設定

source: Thank you for your donation.
de_de: Vielen Dank f&uuml;r Ihre Spende
ja: 寄付いただきありがとうございます。

source: Please consider making a donation.
de_de: Erw&auml;gen Sie bitte eine Spende.
ja: 宜しければ寄付のご検討をお願いします。

source: Thank you very much for your support.
de_de: Vielen Dank f&uuml;r Ihre Unterst&uuml;tzung.
ja: あなたの支援をよろしくお願いします。

source: Donate
de_de: spenden
ja: 寄付へ

source: Please enter the 'Donation delete key' that have been described in the 'Line Break First and End download page'.
de_de: In 'Line Break First and End Download Seite' a 'Spende L&ouml;schtaste aufgef&uuml;hrt wurde eingeben, k&ouml;nnen Sie l&ouml;schen die Spende Nachricht.
ja: 'Line Break First and End ダウンロードページ' に記載されていた'寄付削除キー'を入力して、寄付メッセージを削除できます。

source: Donation delete key
de_de: Donate Nachricht L&ouml;schtaste
ja: 寄付メッセージ削除キー

source: Have you want to customize?
de_de: Was wollen Sie anpassen?
ja: 何かカスタマイズしたい事はありますか？

source: I am good at Admin Screen Customize.
de_de: Ich bin gut im Admin-Bildschirm anpassen.
ja: 私は管理画面のカスタマイズを得意とします。

source: Please consider the request to me if it is good.
de_de: Bitte lassen Sie uns wissen, falls wir Ihnen weiter behilflich sein k&ouml;nnen.
ja: このプラグインに満足できたら寄付のご検討を宜しくお願いします。

source: Contact
de_de: Kontaktieren Sie mich
ja: お問い合わせ

source: Example Customize
de_de: Beispiel anpassen
ja: カスタマイズ例

source: About plugin
de_de: &Uuml;ber Plugin
ja: プラグインについて

source: Version checked
de_de: Version &uuml;berpr&uuml;ft
ja: 動作確認済み

source: Developer's site
de_de: Die Entwickler Website
ja: 開発者のサイト

source: Reviews
de_de: Bewertungen
ja: レビュー

source: Useful plugins
de_de: N&uuml;tzliche Plugins
ja: 便利なプラグイン

source: Customize a variety of screen management.
de_de: Passen Sie eine Vielzahl von Screen Management.
ja: 管理画面の様々なカスタマイズ

source: Customize the list of the post and page. custom post type page, too. You can customize the column display items freely.
de_de: Passen Sie die Liste von der Post und Seite. Custom Post-Typ Seite, auch. Sie k&ouml;nnen die Spaltenanzeige Teile frei anpassen.
ja: 投稿と固定ページ一覧をカスタマイズします。カスタム投稿タイプも。カラム一覧を自由にカスタマイズできます。

source: The plugin that allows you to add the value of the options. Option value that you have created, can be used in addition to the template tag, Short code can be used in the body of the article.
de_de: Das Plugin, das Sie den Wert der Optionen hinzuf&uuml;gen k&ouml;nnen. Der Wert einer Option, die Sie erstellt haben, k&ouml;nnen zus&auml;tzlich zu den Template-Tag verwendet werden, k&ouml;nnen Short-Code im K&ouml;rper des Artikels verwendet werden.
ja: オプション値作成プラグインです。作成したオプション値は、ショートコードとして記事に、テンプレートタグとしても使用できます。

source: Announcement other settings
de_de: Ank&uuml;ndigung andere Einstellungen
ja: お知らせ以外の設定

source: Please choose the minimum role that can modify %s settings.
de_de: Bitte w&auml;hlen Sie die Rolle, die Mindest %s Einstellungen &auml;ndern k&ouml;nnen.
ja: %s の設定ができる最小限の権限を選択してください。

source: Settings data import of Child blog
ja: 子サイトのデータをインポート

source: Please if you want to import, choose the settings data of the child blog.
ja: 子サイトのお知らせ設定データをインポートする場合のみ選択してください。（旧バージョン互換性）

source: Create a new announce to the dashboard.
de_de: Erstelle eine neue Ank&uuml;ndigung f√ºr das Dashboard
ja: ダッシュボードへのお知らせを作成します。

source: Create Announcement
de_de: Ank&uuml;ndigung erstellen
ja: お知らせを作成

source: Announce title
de_de: Ank&uuml;ndigung Titel
ja: お知らせタイトル

source: Announce content
de_de: Ank&uuml;ndigung Inhalt
ja: お知らせ内容

source: Date Range
de_de: Datumsbereich
ja: 期間を指定

source: Announce type
de_de: Ank&uuml;ndigung Typ
ja: お知らせの種類

source: Default show for announce of Child-sites.
de_de: Standardm&auml;&szlig;ig wird zum verk&uuml;nden von Kinderseiten .
ja: 子サイトへのお知らせ設定

source: Not created announce.
de_de: Ank&uuml;ndigung Titel nicht erstellt.
ja: 作成したお知らせはありません。

source: List of announce that you created
de_de: Liste der Ank&uuml;ndigungen, die Sie erstellt haben
ja: 作成したお知らせ一覧

source: It is will show in order from the top.
de_de: Es ist in der Reihenfolge von oben zu zeigen.
ja: 上から順に表示されます。

source: Child-sites
de_de: Kind-Websites
ja: サイト設定

source: You are about to delete. <strong>%s</strong>
de_de: Sie sind dabei, zu l&ouml;schen. <strong>%s</strong>
ja: 削除してもよろしいですか？ <strong>%s</strong>
