Repository: wp-plugins/announce-from-the-dashboard
Catalog: languages/afd_plugin-*.po
Languages: de_de

source: Thank you for your donation.
de_de: Vielen Dank f&uuml;r Ihre Spende

source: If you have already donated to.
de_de: Wenn Sie bereits gespendet.

source: Please enter the 'Donation delete key' that have been described in the 'Line Break First and End download page'.
de_de: In 'Line Break First and End Download Seite' a 'Spende L&ouml;schtaste aufgef&uuml;hrt wurde eingeben, k&ouml;nnen Sie löschen die Spende Nachricht.

source: Donation delete key
de_de: Donation Nachricht L&ouml;schtaste

source: Please consider a donation if you are satisfied with this plugin.
de_de: Vielen Dank für Ihre Aufmerksamkeit von der Spende, wenn Sie mit diesem Plug-in zufrieden sind.

source: Please donation.
de_de: I bitten um Spenden.

source: You are contented with this plugin?<br />By the laws of Japan, Japan's new paypal user can not make a donation button.<br />So i would like you to buy this plugin as the replacement for the donation.
de_de: Haben Sie in der Lage, glücklich, dieses Plugin benutzen?<br />Das Gesetz von Japan werden neue PayPal Nutzer in Japan nicht in der Lage sein, um eine Spende Button erstellen.<br />Deshalb m&ouml;chte ich Sie dieses Plugin als Alternative zu der Spende kaufen.

source: Features
de_de: Eigenschaften

source: Line Break First and End plugin is In the visual editor TinyMCE, It is a plugin that will help when you will not be able to enter a line break.
de_de: Line Break First and End Plugin ist ein Plugin praktisch, wenn Sie nicht mehr k&ouml;nnen die visuellen Editor von TinyMCE verwenden, geben Sie einen Zeilenumbruch.

source: The primary use of donations
de_de: Der prim&auml;re Einsatz von Spenden

source: Liquidation of time and value
de_de: Liquidation von Zeit und Wert

source: Additional suggestions feature
de_de: Hinzufügen von Funktionalit&auml;t Vorschlag

source: Maintain motivation
de_de: pflegen Motivation

source: Ensure time as the father of Sunday
de_de: Ich verbringe Zeit wie ein Vater am Sonntag

source: About plugin
de_de: &Uuml;ber Plug-in

source: Version check
de_de: Best&auml;tigt Betrieb

source: Plugin's site
de_de: Website von Plugin

source: Developer's site
de_de: Die Entwickler Website

source: Reviews
de_de: Bewertungen

source: Useful plugins
de_de: N&uuml;tzliche Plugins
